export const months = [
  {
    id: 1,
    name: 'Январь',
    days: '1111111110000011000001100000110',
    dayStart: 6
  },
  {
    id: 2,
    name: 'Февраль',
    days: '0000110000011000001100100110',
    dayStart: 2
  },
  {
    id: 3,
    name: 'Март',
    days: '0000011100011000001100000110000',
    dayStart: 2
  },
  {
    id: 4,
    name: 'Апрель',
    days: '011000001100000110000011000001',
    dayStart: 5
  },
  {
    id: 5,
    name: 'Май',
    days: '1110001111000110000011000001100',
    dayStart: 7
  },
  {
    id: 6,
    name: 'Июнь',
    days: '000110000011100001100000110000',
    dayStart: 3
  },
  {
    id: 7,
    name: 'Июль',
    days: '0110000011000001100000110000011',
    dayStart: 5
  },
  {
    id: 8,
    name: 'Август',
    days: '0000011000001100000110000011000',
    dayStart: 1
  },
  {
    id: 9,
    name: 'Сентябрь',
    days: '001100000110000011000001100000',
    dayStart: 4
  },
  {
    id: 10,
    name: 'Октябрь',
    days: '1100000110000011000001100000110',
    dayStart: 6
  },
  {
    id: 11,
    name: 'Ноябрь',
    days: '000111000001100000110000011000',
    dayStart: 2
  },
  {
    id: 12,
    name: 'Декабрь',
    days: '0011000001100000110000011000001',
    dayStart: 4
  },
];
