export const months = [
  {
    name: 'Январь',
    days: '1111111110000011000001100000110',
    dayStart: 6,
  },
  {
    name: 'Февраль',
    days: '0000110000011000001100100110',
    dayStart: 2,
  },
  {
    name: 'Март',
    days: '0000011100011000001100000110000',
    dayStart: 2,
  },
  {
    name: 'Апрель',
    days: '011000001100000110000011000001',
    dayStart: 5,
  },
  {
    name: 'Май',
    days: '1110001111000110000011000001100',
    dayStart: 7,
  },
  {
    name: 'Июнь',
    days: '000110000011100001100000110000',
    dayStart: 3,
  },
  {
    name: 'Июль',
    days: '0110000011000001100000110000011',
    dayStart: 5,
  },
  {
    name: 'Август',
    days: '0000011000001100000110000011000',
    dayStart: 1,
  },
  {
    name: 'Сентябрь',
    days: '001100000110000011000001100000',
    dayStart: 4,
  },
  {
    name: 'Октябрь',
    days: '1100000110000011000001100000110',
    dayStart: 6,
  },
  {
    name: 'Ноябрь',
    days: '000111000001100000110000011000',
    dayStart: 2,
  },
  {
    name: 'Декабрь',
    days: '0011000001100000110000011000001',
    dayStart: 4,
  }
];
